Repository: namerei/lullaby-
Catalog: Lullaby/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt, ru

source: https://krutov89bk.online/kolibelnie/stories/20.Sneaky%20Hyena%20and%20the%20Teachers'%20Day%20Camp.mp3
de: https://krutov89bk.online/kolibelnie/German/20.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/20.mp3
fr: https://krutov89bk.online/kolibelnie/French/20.mp3
it: https://krutov89bk.online/kolibelnie/Italian/20.%20La%20Iena%20Furtiva.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/20.%20Hiena%20Astuta%20e%20o%20Acampamento%20do%20Dia%20dos%20Professores.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/20.mp3

source: https://krutov89bk.online/kolibelnie/stories/21.snow%20queen%20and%20the%20brave%20prince.mp3
de: https://krutov89bk.online/kolibelnie/German/21.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/21.mp3
fr: https://krutov89bk.online/kolibelnie/French/21.%20La%20Reine%20des%20Neiges.mp3
it: https://krutov89bk.online/kolibelnie/Italian/21.%20La%20Regina%20delle%20Nevi%20e%20il%20Principe%20coraggioso.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/21.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/21.mp3

source: https://krutov89bk.online/kolibelnie/stories/22.The%20magic%20box!.mp3
de: https://krutov89bk.online/kolibelnie/German/22.%20Zauberkasten.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/22.mp3
fr: https://krutov89bk.online/kolibelnie/French/22.mp3
it: https://krutov89bk.online/kolibelnie/Italian/22.%20Scatola%20Magica.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/22.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/22.mp3

source: https://krutov89bk.online/kolibelnie/stories/23.red%20shoes%20and%20duck.mp3
de: https://krutov89bk.online/kolibelnie/German/23.%20Die%20roten%20Schuhe.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/23.%20Los%20Zapatos%20Rojos%20y%20El%20Pato.mp3
fr: https://krutov89bk.online/kolibelnie/French/23.%20Les%20Chaussons%20Rouges%20et%20le%20Petit%20Canard.mp3
it: https://krutov89bk.online/kolibelnie/Italian/23.%20Le%20Scarpe%20Rosse%20E%20La%20Paper.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/23.%20Sapatinhos%20Vermelhos%20e%20Pato.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/23.mp3

source: https://krutov89bk.online/kolibelnie/stories/24.invincible%20warrior!.mp3
de: https://krutov89bk.online/kolibelnie/German/24.%20Der%20Unbesiegbare%20Kriegel.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/24.%20El%20Guerrero%20Invencible.mp3
fr: https://krutov89bk.online/kolibelnie/French/24.%20Le%20Guerrier%20Invincible.mp3
it: https://krutov89bk.online/kolibelnie/Italian/24.%20Il%20Guerriero%20Invincibile.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/24.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/24.mp3

source: https://krutov89bk.online/kolibelnie/stories/25.%20Forest%20Carnival.mp3
de: https://krutov89bk.online/kolibelnie/German/25.%20Der%20Wald%20Karneval.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/25.%20El%20Carnaval%20Del%20Bosque.mp3
fr: https://krutov89bk.online/kolibelnie/French/25.mp3
it: https://krutov89bk.online/kolibelnie/Italian/25.%20Il%20Carnevale%20Della%20Foresta.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/25.%20Carnaval%20na%20Floresta.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/25.mp3

source: https://krutov89bk.online/kolibelnie/stories/26.koko%20and%20the%20forest%20language.mp3
de: https://krutov89bk.online/kolibelnie/German/26.%20Koko%20und%20Die%20Waldsprache.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/26.%20Koko%20y%20La%20Lenguaje%20De%20La%20Selva.mp3
fr: https://krutov89bk.online/kolibelnie/French/26.mp3
it: https://krutov89bk.online/kolibelnie/Italian/26.%20Koko%20e%20La%20Lingua%20Della%20Foresta.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/26.%20Koko%20e%20a%20Linguagem%20da%20Floresta.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/26.mp3

source: https://krutov89bk.online/kolibelnie/stories/27.Little%20Mouse%20That%20Was%20A%20Princess.mp3
de: https://krutov89bk.online/kolibelnie/German/27.%20Die%20kleine%20Maus%20Die%20Eine%20Prinzessin%20War.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/27.%20La%20Ratoncita%20Que%20Era%20Princesa.mp3
fr: https://krutov89bk.online/kolibelnie/French/27.mp3
it: https://krutov89bk.online/kolibelnie/Italian/27.%20Principessa%20mouse.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/27.%20Pequeno%20Rato%20que%20Era%20uma%20Princesa.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/27.mp3

source: https://krutov89bk.online/kolibelnie/stories/28.3%20dancing%20princesses.mp3
de: https://krutov89bk.online/kolibelnie/German/28.%203%20Tanzende%20Prinzessinnen.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/28.%20Las%20Tres%20Princesas%20Bailarinas.mp3
fr: https://krutov89bk.online/kolibelnie/French/28.%20Douze%20Princesses%20Dansantes.mp3
it: https://krutov89bk.online/kolibelnie/Italian/28.%203%20Principesse%20Danzanti.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/28.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/28.mp3

source: https://krutov89bk.online/kolibelnie/stories/29.Sleeping%20Beauty.mp3
de: https://krutov89bk.online/kolibelnie/German/29.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/29.%20La%20Bella%20Durmiente.mp3
fr: https://krutov89bk.online/kolibelnie/French/29. La belle au bois dormant.mp3
it: https://krutov89bk.online/kolibelnie/Italian/29.%20La%20bella%20addormentata.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/29.%20Bela%20Adormecida.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/29.mp3

source: https://krutov89bk.online/kolibelnie/stories/30.The%20Fisherman%20and%20His%20Wife.mp3
de: https://krutov89bk.online/kolibelnie/German/30.%20Der%20Fischer%20und%20seine%20Frau.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/30.%20El%20Pescador%20y%20Su%20Esposa.mp3
fr: https://krutov89bk.online/kolibelnie/French/30.mp3
it: https://krutov89bk.online/kolibelnie/Italian/30.%20Il%20pescatore%20e%20sua%20moglie.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/30.%20Pescador%20e%20Sua%20Esposa.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/30.mp3

source: https://krutov89bk.online/kolibelnie/stories/31.The%20Gingerbread%20Man%20And%20The%20Christmas%20Tree.mp3
de: https://krutov89bk.online/kolibelnie/German/31.%20Lebkuchenmann%20und%20Weihnachtsbaum.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/31.%20Hombre%20De%20Pan%20De%20Jengibre.mp3
fr: https://krutov89bk.online/kolibelnie/French/31.mp3
it: https://krutov89bk.online/kolibelnie/Italian/31.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/31.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/31.mp3

source: https://krutov89bk.online/kolibelnie/stories/32.mangina%20and%20larina.mp3
de: https://krutov89bk.online/kolibelnie/German/32.%20Mangita%20und%20Larina.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/32.%20Mangita%20y%20Larina.mp3
fr: https://krutov89bk.online/kolibelnie/French/32. Mangita et Larina.mp3
it: https://krutov89bk.online/kolibelnie/Italian/32.%20Mangita%20e%20Larina.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/32.%20Mangina%20e%20Larina.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/32.mp3

source: https://krutov89bk.online/kolibelnie/stories/33.%20Beauty%20and%20the%20beast%20with's%20magic.mp3
de: https://krutov89bk.online/kolibelnie/German/33.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/33.%20La%20bella%20y%20la%20bestia.mp3
it: https://krutov89bk.online/kolibelnie/Italian/33.%20La%20bella%20e%20la%20bestia.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/33.%20A%20Bela%20e%20a%20Fera%20com%20Magia.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/33.mp3

source: https://krutov89bk.online/kolibelnie/stories/34.trick%20or%20treat.mp3
de: https://krutov89bk.online/kolibelnie/German/34.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/34.%20Cuento%20de%20Halloween%20.mp3
fr: https://krutov89bk.online/kolibelnie/French/34.%20Des%20Bonbons%20ou%20un%20Sort.mp3
it: https://krutov89bk.online/kolibelnie/Italian/34.%20Me%20contro%20Te%20-%20Dolcetto%20o%20Scherzetto.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/34.%20Doce%20ou%20Travessura.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/34.mp3

source: https://krutov89bk.online/kolibelnie/stories/35.Goldilocks%20and%20the%20Mystery%20Book.mp3
de: https://krutov89bk.online/kolibelnie/German/35.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/35.%20Ricitos%20De%20Oro%20Y%20El%20Libro%20Misterioso.mp3
fr: https://krutov89bk.online/kolibelnie/French/35.mp3
it: https://krutov89bk.online/kolibelnie/Italian/35.%20Riccioli%20D'oro%20E%20Il%20Libro%20Misterioso.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/35.%20Goldilocks%20e%20o%20Livro%20Misterioso.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/35.mp3

source: https://krutov89bk.online/kolibelnie/stories/36.Pinocchio%20is%20Looking%20For%20His%20Father.mp3
de: https://krutov89bk.online/kolibelnie/German/36.%20Pinocchio%20Sucht%20Seinen%20Vater.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/36.%20Pinocho%20Busca%20a%20Su%20Padre.mp3
fr: https://krutov89bk.online/kolibelnie/French/36.mp3
it: https://krutov89bk.online/kolibelnie/Italian/36.%20Pinocchio%20Cerca%20Suo%20Padre.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/36.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/36.mp3

source: https://krutov89bk.online/kolibelnie/stories/37.The%20Christmas%20Gift%20Factory.mp3
de: https://krutov89bk.online/kolibelnie/German/37.%20Die%20Weihnachtsgeschenkfabrik.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/37.mp3
fr: https://krutov89bk.online/kolibelnie/French/37.mp3
it: https://krutov89bk.online/kolibelnie/Italian/37.%20La%20fabbrica%20dei%20regali%20di%20Natale.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/37.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/37.mp3

source: https://krutov89bk.online/kolibelnie/stories/38.Jungle%20Cup.mp3
de: https://krutov89bk.online/kolibelnie/German/38.%20Dschungel-Cup.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/38.%20La%20Copa%20de%20la%20Selva.mp3
fr: https://krutov89bk.online/kolibelnie/French/38.%20La%20Coupe%20du%20Monde%20de%20Foot%20dans%20la%20Jungle.mp3
it: https://krutov89bk.online/kolibelnie/Italian/38.%20La%20Coppa%20della%20Giungla.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/38.%20Copa%20da%20Selva.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/38.mp3

source: https://krutov89bk.online/kolibelnie/stories/39.The%20Panda%20and%20The%20Iceman.mp3
de: https://krutov89bk.online/kolibelnie/German/39.%20Der%20Panda%20und%20Der%20Eismann.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/39.mp3
fr: https://krutov89bk.online/kolibelnie/French/39.%20Panda%20et%20le%20Marchand%20de%20Glaces.mp3
it: https://krutov89bk.online/kolibelnie/Italian/39.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/39.%20O%20Panda%20e%20o%20Homem%20de%20Gelo.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/39.mp3

source: https://krutov89bk.online/kolibelnie/stories/40.Brave%20Knight%20Maria.mp3
de: https://krutov89bk.online/kolibelnie/German/40.%20Tapfere%20Ritterin%20Maria%20&%20Koko%20und%20Die%20Waldsprache.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/40.mp3
fr: https://krutov89bk.online/kolibelnie/French/40.%20Brave%20Knight%20Maria.mp3
it: https://krutov89bk.online/kolibelnie/Italian/40.%20Cavaliere%20Coraggioso%20Maria.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/40.%20A%20Corajosa%20Cavaleira%20Maria.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/40.mp3

source: https://krutov89bk.online/kolibelnie/stories/41.The%20Lost%20Dragon.mp3
de: https://krutov89bk.online/kolibelnie/German/41.%20Il%20Drago%20Perduto.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/41.mp3
fr: https://krutov89bk.online/kolibelnie/French/41%20Le%20Dragon%20perdu.mp3
it: https://krutov89bk.online/kolibelnie/Italian/41.%20Il%20Drago%20Perduto.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/41.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/41.mp3

source: https://krutov89bk.online/kolibelnie/stories/42.Red%20Shoes.mp3
de: https://krutov89bk.online/kolibelnie/German/42.%20Rote%20Schuhe%20und%20Die%20Ente.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/42.%20Los%20Zapatos%20Rojos.mp3
fr: https://krutov89bk.online/kolibelnie/French/42.%20Les%20Souliers%20Rouges.mp3
it: https://krutov89bk.online/kolibelnie/Italian/42.%20Le%20scarpe%20rosse.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/42.%20Sapatos%20Vermelhos.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/42.mp3

source: https://krutov89bk.online/kolibelnie/stories/43.The%20Lazy%20Girl%20Story.mp3
de: https://krutov89bk.online/kolibelnie/German/43.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/43.mp3
fr: https://krutov89bk.online/kolibelnie/French/43.mp3
it: https://krutov89bk.online/kolibelnie/Italian/43.%20La%20ragazza%20Pigra.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/43.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/43.mp3

source: https://krutov89bk.online/kolibelnie/stories/44.One%20Eye,%20Two%20Eyes%20And%20Three%20Eyes.mp3
de: https://krutov89bk.online/kolibelnie/German/44.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/44.%20Un%20Ojito,%20Dos%20Ojitos%20Y%20Tres%20Ojitos.mp3
fr: https://krutov89bk.online/kolibelnie/French/44.mp3
it: https://krutov89bk.online/kolibelnie/Italian/44.%20Un%20occhio%20Due%20occhi%20Tre%20occhi.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/44.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/44.mp3

source: https://krutov89bk.online/kolibelnie/stories/45.Cinderella%20and%20The%20Princess%20Yoga%20(2).mp3
de: https://krutov89bk.online/kolibelnie/German/45.%20Aschenputtel%20Und%20Der%20Prinzessinnen-Yoga.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/45.%20Cenicienta%20y%20La%20Princesa%20Yoga.mp3
fr: https://krutov89bk.online/kolibelnie/French/45.%20Le%20Yoga%20des%20Princesses.mp3
it: https://krutov89bk.online/kolibelnie/Italian/45.%20Cenerentola%20E%20La%20Principessa%20Yoga.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/45.%20Cinderela%20e%20a%20Princesa%20na%20Ioga.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/45.mp3

source: https://krutov89bk.online/kolibelnie/stories/46.The%20Lion%20and%20the%20Mouse%20_%20Bedt.mp3
de: https://krutov89bk.online/kolibelnie/German/46.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/46.mp3
it: https://krutov89bk.online/kolibelnie/Italian/46.%20Leone%20e%20topo.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/46.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/46.mp3

source: https://krutov89bk.online/kolibelnie/stories/47.Rose%20Princess%20and%20the%20Golden%20Bird.mp3
de: https://krutov89bk.online/kolibelnie/German/47,%20Die%20Prinzessin%20Rose%20und%20der%20goldene%20Vogel.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/47.%20La%20Princesa%20Rosa%20y%20El%20Ave%20Dorada.mp3
fr: https://krutov89bk.online/kolibelnie/French/47.mp3
it: https://krutov89bk.online/kolibelnie/Italian/47.%20La%20Principessa%20Rosa%20e%20l'Uccello%20d'Oro.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/47.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/47.mp3

source: https://krutov89bk.online/kolibelnie/stories/48.Hansel%20and%20Gretel.mp3
de: https://krutov89bk.online/kolibelnie/German/48.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/48.%20Hansel%20y%20Gretel.mp3
fr: https://krutov89bk.online/kolibelnie/French/48.mp3
it: https://krutov89bk.online/kolibelnie/Italian/48.%20Hansel%20e%20Gretel.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/48.%20Hansel%20e%20Gretel.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/48.mp3

source: https://krutov89bk.online/kolibelnie/stories/49.The%20Shoemaker%20and%20the%20Elves.mp3
de: https://krutov89bk.online/kolibelnie/German/49.%20Die%20Elfen%20und%20der%20Schuhmache.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/49.%20El%20Zapatero%20y%20los%20Duendes.mp3
fr: https://krutov89bk.online/kolibelnie/French/49.%20Les%20lutins%20et%20le%20cordonnier.mp3
it: https://krutov89bk.online/kolibelnie/Italian/49.%20Gli%20Elfi%20e%20il%20Calzolaio%20_%20Shoemaker.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/49.%20O%20Sapateiro%20e%20os%20Duendes.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/49.mp3

source: https://krutov89bk.online/kolibelnie/stories/50.Ali%20Baba%20and%20the%20Forty%2040%20Thieves.mp3
de: https://krutov89bk.online/kolibelnie/German/50.%20Ali%20Baba%20und%20die%20vierzig%20Diebe.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/50.%20Alibaba%20y%20los%20cuarenta%20ladrones.mp3
fr: https://krutov89bk.online/kolibelnie/French/50.%20Alibaba%20et%20Les%20Quarante%20Voleurs.mp3
it: https://krutov89bk.online/kolibelnie/Italian/50.%20Alibaba%20e%2040%20Ladroni.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/50.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/50.mp3

source: https://krutov89bk.online/kolibelnie/stories/51.The%20Jungle%20Book.mp3
de: https://krutov89bk.online/kolibelnie/German/51.%20Das%20Dschungelbuch.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/51.%20El%20libro%20de%20la%20selva.mp3
fr: https://krutov89bk.online/kolibelnie/French/51.%20Le%20Livre%20de%20la%20Jungle.mp3
it: https://krutov89bk.online/kolibelnie/Italian/51.%20Il%20libro%20della%20giungla.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/51.%20Livro%20da%20Selva.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/51.mp3

source: https://krutov89bk.online/kolibelnie/stories/52.Thirsty%20Frog%20Tiddalik.mp3
de: https://krutov89bk.online/kolibelnie/German/52.%20Der%20Durstige%20Frosch%20Tiddalik.mp3
es: https://krutov89bk.online/kolibelnie/Spanish/52.%20La%20Rana%20Sedienta%20%20Tiddalik.mp3
fr: https://krutov89bk.online/kolibelnie/French/52.mp3
it: https://krutov89bk.online/kolibelnie/Italian/52.%20Tiddalik%20La%20Rana%20Assetata.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/52.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/52.mp3

source: https://krutov89bk.online/kolibelnie/stories/53.Alice%20in%20Wonderland.mp3
de: https://krutov89bk.online/kolibelnie/German/53.Alice%20germ.mp3
es: https://krutov89bk.online/kolibelnie/Italian/53.Alice%20ital.mp3
fr: https://krutov89bk.online/kolibelnie/French/53.Alice%20fran.mp3
it: https://krutov89bk.online/kolibelnie/Italian/53.Alice%20ital.mp3
pt_pt: https://krutov89bk.online/kolibelnie/Portuguese/53.Alicia%20port.mp3
ru: https://krutov89bk.online/kolibelnie/Russian/53.%20Alisa%20rus.mp3

source: In a magical tale, Beauty and the Beast find love beneath the enchanting branches of a mystical tree.
de: In einer magischen Geschichte finden die Schöne und das Biest Liebe unter den verzaubernden Zweigen eines mystischen Baums.
es: En un cuento mágico, La Bella y la Bestia encuentran el amor bajo las encantadoras ramas de un árbol místico.
fr: Dans un conte magique, La Belle et la Bête découvrent l'amour sous les branches charmantes d'un arbre mystique.
it: In un racconto magico, La Bella e la Bestia trovano l'amore sotto gli incantevoli rami di un albero mistico
pt_pt: A Bela e a Fera com Magia. Em um conto mágico, A Bela e a Fera encontram o amor sob os galhos encantados de uma árvore mística.
ru: В волшебной истории Красавица и Чудовище находят любовь под волшебными ветвями мистического дерева

source: In the enchanting forest carnival, animals and fairies unite for a magical celebration. A tale of joy and harmony unfolds.
de: Im zauberhaften Waldfest vereinen sich Tiere und Feen für eine magische Feier. Eine Geschichte von Freude und Harmonie entfaltet sich.
es: En una mágica fiesta en el bosque, animales y hadas se unen para una celebración encantadora. Se desarrolla una historia sobre la alegría y la armonía.
fr: Dans une fête magique de la forêt, les animaux et les fées se rassemblent pour célébrer de manière enchantée. Une histoire se dévoile sur la joie et l'harmonie.
it: Nel magico festa del bosco, animali e fate si uniscono per una celebrazione incantata. Si svela una storia sulla gioia e l'armonia.
pt_pt: Carnaval na Floresta. No encantador carnaval na floresta, animais e fadas se unem para uma celebração mágica. Um conto de alegria e harmonia se desenrola.
ru: На волшебном лесном карнавале животные и феи объединяются для волшебного праздника. История радости и гармонии развивается.

source: Invincible Warrior
de: Unbesiegbarer Krieger
es: Guerrera invencible
fr: Guerrier invincible
it: Guerriero invincibile
pt_pt: Guerreiro Invencível
ru: Непобедимый воин

source: Invincible warrior conquers foes but faces inner battles. A tale of strength, vulnerability, and self-discovery unfolds.
de: Ein unbesiegbarer Krieger bezwingt Feinde, aber kämpft mit inneren Schlachten. Eine Geschichte über Stärke, Verletzlichkeit und Selbstfindung entfaltet sich.
es: El guerrero invencible vence a sus enemigos, pero lucha contra batallas internas. Se revela una historia sobre la fuerza, la vulnerabilidad y el autoconocimiento
fr: Le guerrier invincible vainc ses ennemis, mais lutte contre des batailles intérieures. Une histoire se dévoile sur la force, la vulnérabilité et la connaissance de soi.
it: Il guerriero invincibile vince i nemici, ma combatte battaglie interiori. Si svela una storia sulla forza, la vulnerabilità e l'autodisciplina
pt_pt: Guerreiro Invencível. Guerreiro invencível conquista inimigos, mas enfrenta batalhas internas. Um conto de força, vulnerabilidade e autodescoberta se desenrola.
ru: Непобедимый воин покоряет врагов, но сталкивается с внутренними битвами. История силы, уязвимости и самопознания разворачивается.

source: Italian
de: Italienisch
es: Italiana
fr: Italienne
it: Italiana
pt_pt: Italiana
ru: Итальянский

source: Joyful elves craft magic gifts, spreading cheer in this festive and heartwarming tale.
de: Fröhliche Elfen stellen magische Geschenke her und verbreiten Freude in dieser festlichen und herzerwärmenden Geschichte.
es: Alegres elfos crean regalos mágicos, esparciendo alegría en este cuento festivo y conmovedor
fr: Des elfes joyeux créent des cadeaux magiques, répandant la joie dans ce conte festif et émouvant.
it: Gli elfi gioiosi creano regali magici, portando gioia in questa fiaba festosa e toccante
pt_pt: Fábrica de Presentes de Natal. Duendes alegres fabricam presentes mágicos, espalhando alegria neste conto festivo e emocionante.
ru: Радостные эльфы создают волшебные подарки, распространяя радость в этой праздничной и трогательной истории

source: Jungle Book
de: Das Dschungelbuch
es: El Libro de la Selva
fr: Le Livre de la Jungle
it: Il libro della giungla
pt_pt: Livro da Selva
ru: Книга Джунглей

source: Jungle Cup
de: Der Dschungelpokal
es: La Copa de la Selva
fr: La coupe de la jungle
it: La coppa della giungla
pt_pt: Copa Selva
ru: Кубок джунглей

source: Koko And The Forest Language
de: Koko und die Waldsprache
es: Koko y el lenguaje del bosque
fr: Koko et la langue de la forêt
it: Koko e il linguaggio della foresta
pt_pt: Koko e a linguagem da floresta
ru: Коко и лесной язык
